{
    "word" : ["He found himself sitting at his computer, typing whatever came to mind. He was on a website entitled 10 fast fingers. This site tested how fast you were at typing. So he typed. He was currently typing about himself typing, which is odd in a way. He was now describing about how he was typing about himself typing.", 
    "In the realm of technology and innovation, the rapid pace of change is both exhilarating and demanding. As we navigate the digital landscape, staying adaptable and embracing new tools and ideas becomes essential. The synergy of creativity and efficiency propels us forward, enabling us to harness the full potential of our connected world. With every keystroke, we advance towards a future where possibilities are limitless.",
    "When asked how he wished to be buried, he left instructions to be thrown outside the city wall so wild animals could feast on his body. When asked if he minded this, he said, 'Not at all, as long as you provide me with a stick to chase the creatures away!' When asked how he could use the stick since he would lack awareness, he replied: 'If I lack awareness, then why should I care what happens to me when I am dead?'",
    "Aim for a love that reminds you of the devotion The Sun has to The Moon. Whether she is in fractions or she is whole, he still shrouds his intense light in the darkness of the night. To give her the entire sky, without judgment, so she can shine in any way she wants to. You deserve someone who adores you on the days you are in broken fragments too. You deserve someone who lets you glow in every way you need to. Wild Embers - Nikita Gill.",
    "Deep into that darkness peering, Long, I stood there, wondering, fearing, Doubting, dreaming dreams no mortals. Ever dared to dream before, But the silence was unbroken, And the stillness gave no token, And the only word there spoken. Was the whispered word, “Lenore!” This I whispered, and an echo. Murmured back the word, “Lenore!” Merely this, and nothing more.",
    ""
        
            ]
}
